darkriszty.markdown-table-prettify
DavidAnson.vscode-markdownlint
dawhite.mustache
formulahendry.code-runner
mauve.terraform
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
redhat.vscode-yaml
timonwong.shellcheck
Tyriar.sort-lines
vscodevim.vim
